{
  "kinugawa-kawaji": "鬼怒川温泉は栃木県の人気温泉地で、渓谷沿いに広がる温泉街が特徴です。\n\n日光観光と合わせて楽しめる便利なロケーションです。",
  "zao": "蔵王温泉は山形県を代表する温泉地で、スキーリゾートとしても有名です。\n\n硫黄泉の乳白色の湯が特徴で、冬には雪見風呂が楽しめます。",
  "minakami18yu": "みなかみ18湯は群馬県の利根川上流に広がる温泉郷で、18の温泉地から成ります。\n\n自然豊かな環境で、アウトドアと温泉を同時に楽しめます。",
  "shiraho": "白骨温泉は長野県に位置し、乳白色の湯が特徴の秘湯です。\n\n静かな山間の環境で、湯治場としても親しまれています。",
  "nanki-shirahama": "南紀白浜温泉は和歌山県を代表する温泉地で、白良浜や千畳敷などの観光名所が近くにあります。\n\n海を望む露天風呂で、リゾート気分を味わいながらリラックスできます。",
  "kamisuwako": "上諏訪温泉は長野県諏訪市に位置し、諏訪湖畔に広がる温泉地です。\n\n湖を望む露天風呂とともに、静かな時間を過ごせます。",
  "hidatakayama": "飛騨高山温泉は岐阜県高山市に位置し、古い町並みとともに温泉を楽しめる観光地です。\n\n地元の食材を使った料理とともに、温泉でリラックスできます。",
  "akanko": "阿寒湖温泉は北海道の阿寒湖畔に位置する温泉地で、アイヌ文化と自然が調和した観光地です。\n\n湖と山々の景色を眺めながら、温泉でリラックスできます。",
  "koganezaki-furofushi": "黄金崎不老ふ死温泉は青森県の日本海沿いに位置し、海に沈む夕日を眺めながら入浴できる露天風呂が有名です。\n\n絶景とともに、癒しの時間を楽しめます。",
  "ashinomaki": "芦ノ牧温泉は福島県会津地方に位置する温泉地で、渓谷美と静かな環境が魅力です。\n\n自然に囲まれた露天風呂で、リラックスできます。",
  "nikkoyumoto": "日光湯元温泉は栃木県日光市に位置し、奥日光の自然に囲まれた温泉地です。\n\n乳白色の硫黄泉とともに、静かな時間を楽しめます。",
  "nanki-katsuura": "南紀勝浦温泉は和歌山県に位置し、太平洋を望む温泉地です。\n\n海沿いの露天風呂と新鮮な海の幸が楽しめます。",
  "kusatsu": "草津温泉は日本有数の強酸性泉。湯畑を中心に街が広がり、散策や外湯めぐりが楽しい温泉地です。\n\n肌がきりっと引き締まる浴感で、短時間入浴と休憩の組み合わせがおすすめ。四季の眺めとともに名湯を味わえます。",
  "dogo": "道後温泉は日本最古の温泉とされる歴史ある温泉地。シンボルである道後温泉本館は重要文化財に指定されています。\n\n温泉街には足湯や土産物店が並び、観光と温泉を同時に楽しめます。",
  "gero": "下呂温泉は日本三名泉の一つで、美肌効果が高いとされるアルカリ性単純泉が特徴です。\n\n温泉街には足湯や散策スポットが充実しており、のんびりとした時間を過ごせます。",
  "beppu": "別府八湯は源泉数・湧出量ともに日本一を誇る温泉地。多彩な泉質と地獄めぐりが楽しめる観光地です。\n\n温泉街には蒸し料理や足湯スポットも充実しており、家族連れやカップルにも人気です。",
  "arima": "有馬温泉は日本三古湯の一つで、金泉と銀泉という2種類の泉質が楽しめます。\n\n歴史ある温泉街には、伝統的な旅館や土産物店が並び、散策も楽しめる魅力的な温泉地です。",
  "noboribetsu": "登別温泉は北海道を代表する温泉地で、地獄谷から湧き出る多彩な泉質が特徴です。\n\n硫黄の香り漂う湯とともに、自然豊かな環境でリラックスできます。",
  "ibusuki": "指宿温泉は鹿児島県に位置し、砂むし温泉が有名な温泉地です。\n\n南国情緒あふれる環境で、心身ともにリフレッシュできます。",
  "kurokawa": "黒川温泉は自然に囲まれた山あいの温泉地。露天風呂めぐりが人気で、温泉手形を使って複数の湯を楽しめます。\n\n静かな環境で、心身ともに癒されるひとときを提供します。",
  "kinosaki": "城崎温泉は外湯めぐりが楽しめる温泉地で、7つの外湯が点在しています。\n\n浴衣を着て温泉街を散策するスタイルが人気で、情緒あふれる雰囲気を満喫できます。",
  "hakone": "箱根温泉は東京からアクセスが良く、豊富な泉質と観光スポットが魅力の温泉地です。\n\n芦ノ湖や大涌谷などの自然景観とともに、温泉リゾートを満喫できます。",
  "yufuin": "由布院温泉は由布岳の麓に広がる温泉地。おしゃれなカフェや美術館が点在し、女性に人気の観光地です。\n\n静かな田園風景とともに、心身を癒すひとときを過ごせます。",
  "ikaho": "伊香保温泉は群馬県に位置し、石段街がシンボルの温泉地です。\n\n黄金の湯と白銀の湯の2種類の泉質が楽しめます。",
  "wakura": "和倉温泉は石川県七尾市に位置し、七尾湾に面した温泉地です。\n\n海を望む露天風呂と新鮮な海の幸が楽しめます。",
  "atami": "熱海温泉は東京からのアクセスが良く、海と温泉が楽しめるリゾート地です。\n\n温泉街には多くの旅館やホテルがあり、花火大会や観光スポットも充実しています。",
  "okuhida": "奥飛騨温泉郷は岐阜県北アルプスの麓に広がる温泉地で、5つの温泉地から成ります。\n\n自然に囲まれた露天風呂が魅力です。",
  "tamatsukuri": "玉造温泉は島根県に位置し、美肌の湯として知られる温泉地です。\n\n歴史ある街並みとともに、温泉を楽しめます。",
  "ginzan": "銀山温泉は大正ロマン漂う温泉街で、木造旅館が立ち並ぶ風景が特徴です。\n\n冬には雪景色が美しく、ノスタルジックな雰囲気の中で温泉を楽しめます。",
  "tsukioka": "月岡温泉は新潟県に位置し、美肌効果が高い硫黄泉が特徴です。\n\n静かな環境で、リラックスした時間を過ごせます。",
  "nyuto": "乳頭温泉郷は秋田県に位置し、7つの温泉宿が点在する秘湯です。\n\n自然に囲まれた環境で、湯めぐりを楽しめます。",
  "tokachigawa": "十勝川温泉は北海道に位置し、植物性モール温泉が特徴です。\n\n美肌効果が高い湯とともに、自然を満喫できます。",
  "awara": "あわら温泉は福井県を代表する温泉地で、歴史ある旅館が立ち並ぶ情緒豊かな温泉街です。\n\n美しい庭園や足湯スポットがあり、のんびりとした時間を過ごせます。",
  "manza": "万座温泉は標高1800mに位置する日本屈指の高所温泉地。硫黄泉の濃度が高く、乳白色の湯が特徴です。\n\n星空を眺めながらの露天風呂が人気です。",
  "yamashiro": "山代温泉は石川県加賀市に位置し、1300年以上の歴史を持つ温泉地です。\n\n伝統的な旅館とともに、温泉街の散策が楽しめます。",
  "ureshino": "嬉野温泉は佐賀県に位置し、日本三大美肌の湯の一つとして知られています。\n\n温泉湯豆腐が名物で、肌がすべすべになると評判の温泉地です。",
  "hirugami": "昼神温泉は長野県南信州に位置し、星空が美しい温泉地です。\n\nアルカリ性単純泉で、美肌効果が高いとされています。",
  "akiu": "秋保温泉は宮城県仙台市に位置し、名取川沿いに広がる温泉地です。\n\n歴史ある温泉宿と自然が調和した環境が魅力です。",
  "kirishima": "霧島温泉は鹿児島県の霧島連山に位置し、多彩な泉質と自然景観が楽しめる温泉地です。\n\n歴史ある湯治場としても知られ、静かな環境でリラックスできます。",
  "misasa": "三朝温泉は鳥取県に位置し、ラドンを含む放射能泉が特徴の温泉地です。\n\n湯治場としても有名で、健康を目的とした滞在に最適です。",
  "naruko": "鳴子温泉は宮城県に位置する温泉地で、日本三大こけしの産地としても有名です。\n\n多彩な泉質を楽しめる温泉郷で、湯治場としても親しまれています。",
  "shima": "四万温泉は群馬県に位置し、四万の病を癒すと言われる歴史ある温泉地です。\n\n静かな山間の環境で、心身を癒すひとときを提供します。",
  "yudanaka-shibu": "湯田中渋温泉郷は長野県に位置する歴史ある温泉地で、野生の猿が温泉に入る地獄谷野猿公苑が有名です。\n\n外湯めぐりや伝統的な旅館での滞在が楽しめます。",
  "yunokawa": "湯の川温泉は北海道函館市に位置する温泉地で、歴史ある湯治場として知られています。\n\n海沿いの温泉街で、観光と温泉を同時に楽しめます。",
  "jozankei": "定山渓温泉は北海道札幌市に位置し、豊平川沿いに広がる温泉地です。\n\n紅葉や雪景色など、四季折々の自然美とともに温泉を楽しめます。",
  "hiraiso": "平磯温泉は茨城県に位置し、太平洋を望む温泉地です。\n\n海の幸とともに、静かな環境で温泉を楽しめます。",
  "yamanaka": "山中温泉は石川県加賀市に位置し、1300年以上の歴史を持つ温泉地です。\n\n鶴仙渓の美しい景観とともに、温泉街の散策が楽しめます。",
  "unazuki": "宇奈月温泉は富山県に位置し、黒部峡谷の玄関口として知られる温泉地です。\n\n透明度の高い湯とともに、トロッコ列車の旅が楽しめます。",
  "unzen": "雲仙温泉は長崎県に位置し、雲仙岳の麓に広がる温泉地です。\n\n硫黄泉の香り漂う湯と地獄めぐりが楽しめます。",
  "sukayu": "酸ヶ湯温泉は青森県に位置し、千人風呂で知られる歴史ある温泉地です。\n\n硫黄泉の乳白色の湯が特徴で、湯治場としても親しまれています。",
  "nozawa": "野沢温泉は長野県に位置し、外湯めぐりが楽しめる温泉地です。\n\nスキーリゾートとしても有名で、冬には雪景色が美しいです。",
  "shuzenji": "修善寺温泉は静岡県伊豆市に位置し、伊豆最古の温泉地として知られています。\n\n竹林の小径や歴史ある寺院とともに、温泉を楽しめます。",
  "nagato-yumoto": "長門湯本温泉は山口県に位置し、音信川沿いに広がる温泉地です。\n\n静かな環境で、心身を癒すひとときを提供します。",
  "hanamaki": "花巻温泉郷は岩手県に位置し、豊沢川沿いに広がる温泉地です。\n\n自然豊かな環境で、湯治場としても親しまれています。",
  "isawa": "石和温泉は山梨県笛吹市に位置し、ぶどう畑に囲まれた温泉地です。\n\nワインと温泉を同時に楽しめるユニークな観光地です。",
  "nagaragawa": "長良川温泉は岐阜県岐阜市に位置し、長良川沿いに広がる温泉地です。\n\n鵜飼い観光とともに、温泉を楽しめます。",
  "yugawara": "湯河原温泉は神奈川県に位置し、万葉集にも詠まれた歴史ある温泉地です。\n\n静かな環境で、心身を癒すひとときを提供します。",
  "inatari": "稲取温泉は静岡県伊豆半島に位置し、金目鯛料理が名物の温泉地です。\n\n海を望む露天風呂とともに、リゾート気分を満喫できます。",
  "kawayu": "川湯温泉は北海道の屈斜路湖近くに位置する温泉地で、砂を掘ると湯が湧き出るユニークな体験が可能です。\n\n自然に囲まれた環境で、静かな時間を楽しめます。",
  "sounkyo": "層雲峡温泉は北海道の大雪山国立公園内に位置する温泉地で、四季折々の自然美が楽しめます。\n\n渓谷美とともに、温泉で癒しの時間を過ごせます。",
  "bobata": "母畑温泉は福島県の阿武隈山地に囲まれた温泉地で、静かな環境が魅力です。\n\n自然豊かな場所で、心身をリフレッシュできます。",
  "utoro": "ウトロ温泉は北海道の知床半島に位置し、世界自然遺産の景観が楽しめる温泉地です。\n\nオホーツク海を望む露天風呂で、自然と一体化した癒しの時間を過ごせます。",
  "toyako": "洞爺湖温泉は北海道の洞爺湖畔に広がる温泉地で、湖と有珠山の絶景が楽しめます。\n\n自然豊かな環境で、リゾート気分を満喫できます。",
  "kaminoyama": "かみのやま温泉は山形県に位置し、歴史ある城下町に広がる温泉地です。\n\n温泉街の散策とともに、静かな時間を楽しめます。",
  "echigo-yuzawa": "越後湯沢温泉は新潟県に位置し、スキーリゾートとしても有名な温泉地です。\n\n冬には雪景色とともに温泉を楽しめます。",
  "matsunoyama": "松之山温泉は新潟県に位置し、日本三大薬湯の一つとして知られる温泉地です。\n\n美肌効果が高いとされる湯と、静かな山間の環境でリラックスできます。",
  "kannon": "観音温泉は静岡県伊豆半島に位置する温泉地で、飲泉も可能な健康志向の湯が特徴です。\n\n自然豊かな環境で、心身を癒すひとときを提供します。",
  "hitoyoshi": "人吉温泉は熊本県に位置し、球磨川沿いに広がる温泉地です。\n\n美肌効果が高いとされる湯と、静かな環境でリラックスできます。",
  "yamaga-hirayama": "山鹿・平山温泉は熊本県に位置し、美肌の湯として知られる温泉地です。\n\n歴史ある街並みとともに、温泉を楽しめます。",
  "ito": "伊東温泉は静岡県伊豆半島に位置し、豊富な湯量と海の幸が楽しめる温泉地です。\n\n温泉街の散策とともに、リゾート気分を満喫できます。",
  "kaike": "皆生温泉は鳥取県の日本海沿いに位置し、海水浴と温泉が楽しめる温泉地です。\n\n美しい海の景色とともに、リゾート気分を味わえます。",
  "nasu": "那須温泉は栃木県那須高原に広がる温泉地で、自然と温泉が調和したリゾート地です。\n\n牧場や美術館などの観光スポットも充実しています。",
  "tamagawa": "玉川温泉は秋田県に位置し、日本一の強酸性泉を誇る温泉地です。\n\n湯治場としても有名で、健康を目的とした滞在に最適です。",
  "takayu": "高湯温泉は福島県吾妻連峰の麓に位置する温泉地で、乳白色の硫黄泉が特徴です。\n\n静かな環境で、自然と温泉を楽しむことができます。",
  "konpira": "こんぴら温泉郷は香川県の金刀比羅宮の参拝客に人気の温泉地です。\n\n歴史と文化が楽しめる温泉街で、観光と温泉を満喫できます。",
  "higashiyama": "東山温泉は福島県会津若松市に位置する温泉地で、歴史ある宿が点在しています。\n\n会津の歴史とともに、温泉で癒しの時間を楽しめます。",
  "shiobara": "塩原温泉郷は栃木県の渓谷沿いに広がる温泉地で、多彩な泉質が楽しめます。\n\n紅葉や雪景色など、四季折々の自然美とともに温泉を満喫できます。",
  "yunishigawa": "湯西川温泉は栃木県の山間に位置し、平家の落人伝説が残る歴史ある温泉地です。\n\n囲炉裏料理や雪灯籠祭りなど、伝統的な雰囲気を楽しめます。",
  "kintaro": "金太郎温泉は富山県に位置し、立山連峰を望む絶景の温泉地です。\n\n広々とした大浴場と露天風呂が人気です。",
  "ogoto": "おごと温泉は滋賀県琵琶湖のほとりに位置する温泉地です。\n\n湖を望む露天風呂とともに、静かな時間を過ごせます。",
  "yumura": "湯村温泉は兵庫県但馬地方に位置する温泉地で、湯けむり漂う情緒ある街並みが特徴です。\n\n美肌効果が高い湯とともに、静かな時間を過ごせます。",
  "aso": "阿蘇温泉郷は熊本県阿蘇山の麓に広がる温泉地で、自然と温泉が調和した癒しの地です。\n\n広大な草原や火山の景観とともに、心身をリフレッシュできます。",
  "atsumi": "あつみ温泉は山形県庄内地方に位置する温泉地で、川沿いの宿と温泉街が魅力です。\n\n地元の食材を使った料理とともに、温泉を楽しめます。",
  "shimoda": "下田温泉は熊本県天草諸島に位置する温泉地で、海の幸と温泉が楽しめます。\n\n静かな環境で、心身を癒すひとときを提供します。",
  "niseko": "ニセコ温泉郷は北海道のニセコ連峰に広がる温泉地で、スキーリゾートとしても有名です。\n\n冬には雪景色とともに温泉を楽しめます。",
  "toba": "鳥羽温泉郷は三重県鳥羽市に位置し、伊勢湾を望む温泉地です。\n\n新鮮な海の幸とともに、温泉でリラックスできます。",
  "sumoto": "洲本温泉は兵庫県淡路島に位置し、瀬戸内海を望む温泉地です。\n\n海の幸とともに、リゾート気分を満喫できます。",
  "iya": "祖谷温泉は徳島県の日本三大秘境の一つに位置する温泉地です。\n\nケーブルカーで行く露天風呂が有名で、自然と一体化した癒しの時間を楽しめます。",
  "asamushi": "浅虫温泉は青森県青森市内に位置する温泉地で、陸奥湾を望む景色が魅力です。\n\n海の幸とともに、温泉で癒しのひとときを楽しめます。",
  "kawaguchiko": "河口湖温泉は山梨県の富士山を望む温泉地で、湖畔のリゾートとしても人気です。\n\n美しい景色とともに、温泉でリラックスできます。",
  "tobira": "扉温泉は長野県松本市に位置する秘湯で、静かな山間の環境が魅力です。\n\n自然に囲まれた露天風呂で、心身を癒すひとときを提供します。",
  "senami": "瀬波温泉は新潟県の日本海沿いに位置し、夕日が美しい温泉地です。\n\n美肌効果が高いとされる湯とともに、海の幸を楽しめます。",
  "nagashima": "長島温泉は三重県に位置し、遊園地やアウトレットモールと併設された温泉地です。\n\n家族連れにも人気の観光スポットです。",
  "tsunagi": "つなぎ温泉は岩手県盛岡市に位置し、静かな湖畔に広がる温泉地です。\n\n四季折々の自然美とともに、温泉を楽しめます。",
  "bandai-atami": "磐梯熱海温泉は福島県の磐梯山麓に広がる温泉地で、歴史ある宿が点在しています。\n\n静かな環境で、心身を癒すひとときを提供します。",
  "bessho": "別所温泉は長野県に位置し、信州最古の温泉地として知られています。\n\n歴史ある寺院や街並みとともに、温泉を楽しめます。",
  "tendo": "天童温泉は山形県に位置し、将棋の駒の生産地として有名な温泉地です。\n\n温泉街での散策や地元の料理を楽しむことができます。",
  "kamogawa": "鴨川温泉は千葉県の太平洋を望む温泉地で、海の幸と温泉が楽しめます。\n\n美しい海の景色とともに、リゾート気分を味わえます。",
  "nishiyama": "西山温泉は山梨県の南アルプスの山々に囲まれた秘湯です。\n\n静かな環境で、自然と温泉を満喫できます。",
  "sakunami": "作並温泉は宮城県仙台市郊外に位置する温泉地で、渓谷美と自然が楽しめます。\n\n静かな環境で、リラックスした時間を過ごせます。"
}