{
  "kusatsu": "草津温泉は日本有数の強酸性泉。湯畑を中心に街が広がり、散策や外湯めぐりが楽しい温泉地です。\n\n肌がきりっと引き締まる浴感で、短時間入浴と休憩の組み合わせがおすすめ。四季の眺めとともに名湯を味わえます。",
  "beppu": "別府八湯は源泉数・湧出量ともに日本一を誇る温泉地。多彩な泉質と地獄めぐりが楽しめる観光地です。\n\n温泉街には蒸し料理や足湯スポットも充実しており、家族連れやカップルにも人気です。",
  "yufuin": "由布院温泉は由布岳の麓に広がる温泉地。おしゃれなカフェや美術館が点在し、女性に人気の観光地です。\n\n静かな田園風景とともに、心身を癒すひとときを過ごせます。",
  "arima": "有馬温泉は日本三古湯の一つで、金泉と銀泉という2種類の泉質が楽しめます。\n\n歴史ある温泉街には、伝統的な旅館や土産物店が並び、散策も楽しめる魅力的な温泉地です。",
  "noboribetsu": "登別温泉は北海道を代表する温泉地で、地獄谷から湧き出る多彩な泉質が特徴です。\n\n硫黄の香り漂う湯とともに、自然豊かな環境でリラックスできます。",
  "kurokawa": "黒川温泉は自然に囲まれた山あいの温泉地。露天風呂めぐりが人気で、温泉手形を使って複数の湯を楽しめます。\n\n静かな環境で、心身ともに癒されるひとときを提供します。",
  "ginzan": "銀山温泉は大正ロマン漂う温泉街で、木造旅館が立ち並ぶ風景が特徴です。\n\n冬には雪景色が美しく、ノスタルジックな雰囲気の中で温泉を楽しめます。",
  "hakone": "箱根温泉は東京からアクセスが良く、豊富な泉質と観光スポットが魅力の温泉地です。\n\n芦ノ湖や大涌谷などの自然景観とともに、温泉リゾートを満喫できます。",
  "shirahama": "南紀白浜温泉は和歌山県を代表する温泉地で、白良浜や千畳敷などの観光名所が近くにあります。\n\n海を望む露天風呂で、リゾート気分を味わいながらリラックスできます。",
  "dogo": "道後温泉は日本最古の温泉とされる歴史ある温泉地。シンボルである道後温泉本館は重要文化財に指定されています。\n\n温泉街には足湯や土産物店が並び、観光と温泉を同時に楽しめます。",
  "gero": "下呂温泉は日本三名泉の一つで、美肌効果が高いとされるアルカリ性単純泉が特徴です。\n\n温泉街には足湯や散策スポットが充実しており、のんびりとした時間を過ごせます。",
  "kinosaki": "城崎温泉は外湯めぐりが楽しめる温泉地で、7つの外湯が点在しています。\n\n浴衣を着て温泉街を散策するスタイルが人気で、情緒あふれる雰囲気を満喫できます。",
  "atami": "熱海温泉は東京からのアクセスが良く、海と温泉が楽しめるリゾート地です。\n\n温泉街には多くの旅館やホテルがあり、花火大会や観光スポットも充実しています。",
  "zhao": "蔵王温泉は山形県を代表する温泉地で、スキーリゾートとしても有名です。\n\n硫黄泉の乳白色の湯が特徴で、冬には雪見風呂が楽しめます。",
  "manza": "万座温泉は標高1800mに位置する日本屈指の高所温泉地。硫黄泉の濃度が高く、乳白色の湯が特徴です。\n\n星空を眺めながらの露天風呂が人気です。",
  "awara": "あわら温泉は福井県を代表する温泉地で、歴史ある旅館が立ち並ぶ情緒豊かな温泉街です。\n\n美しい庭園や足湯スポットがあり、のんびりとした時間を過ごせます。",
  "kinugawa": "鬼怒川温泉は栃木県の人気温泉地で、渓谷沿いに広がる温泉街が特徴です。\n\n日光観光と合わせて楽しめる便利なロケーションで、家族連れにもおすすめです。",
  "naruko": "鳴子温泉は宮城県に位置する温泉地で、日本三大こけしの産地としても有名です。\n\n多彩な泉質を楽しめる温泉郷で、湯治場としても親しまれています。",
  "shirakawa-go": "白川郷温泉は世界遺産に登録された合掌造り集落の近くに位置する温泉地です。\n\n歴史的な景観とともに、静かな湯浴みを楽しめます。",
  "takayama": "飛騨高山温泉は岐阜県高山市に位置し、古い町並みとともに温泉を楽しめる観光地です。\n\n地元の食材を使った料理とともに、温泉でリラックスできます。",
  "shirakawa": "白川温泉は熊本県の山間に位置する静かな温泉地。自然に囲まれた露天風呂が魅力です。\n\n四季折々の景色を楽しみながら、ゆったりとした時間を過ごせます。",
  "yudanaka": "湯田中渋温泉郷は長野県に位置する歴史ある温泉地で、野生の猿が温泉に入る地獄谷野猿公苑が有名です。\n\n外湯めぐりや伝統的な旅館での滞在が楽しめます。",
  "shirakawa-go": "白川郷温泉は世界遺産に登録された合掌造り集落の近くに位置する温泉地です。\n\n歴史的な景観とともに、静かな湯浴みを楽しめます。",
  "takayama": "飛騨高山温泉は岐阜県高山市に位置し、古い町並みとともに温泉を楽しめる観光地です。\n\n地元の食材を使った料理とともに、温泉でリラックスできます。",
  "shirahama": "南紀白浜温泉は和歌山県を代表する温泉地で、白良浜や千畳敷などの観光名所が近くにあります。\n\n海を望む露天風呂で、リゾート気分を味わいながらリラックスできます。",
  "dogo": "道後温泉は日本最古の温泉とされる歴史ある温泉地。シンボルである道後温泉本館は重要文化財に指定されています。\n\n温泉街には足湯や土産物店が並び、観光と温泉を同時に楽しめます。",
  "gero": "下呂温泉は日本三名泉の一つで、美肌効果が高いとされるアルカリ性単純泉が特徴です。\n\n温泉街には足湯や散策スポットが充実しており、のんびりとした時間を過ごせます。",
  "kinosaki": "城崎温泉は外湯めぐりが楽しめる温泉地で、7つの外湯が点在しています。\n\n浴衣を着て温泉街を散策するスタイルが人気で、情緒あふれる雰囲気を満喫できます。",
  "atami": "熱海温泉は東京からのアクセスが良く、海と温泉が楽しめるリゾート地です。\n\n温泉街には多くの旅館やホテルがあり、花火大会や観光スポットも充実しています。",
  "ginzan": "銀山温泉は大正ロマン漂う温泉街で、木造旅館が立ち並ぶ風景が特徴です。\n\n冬には雪景色が美しく、ノスタルジックな雰囲気の中で温泉を楽しめます。",
  "kinugawa": "鬼怒川温泉は栃木県の人気温泉地で、渓谷沿いに広がる温泉街が特徴です。\n\n日光観光と合わせて楽しめる便利なロケーションです。",
  "awara": "あわら温泉は福井県を代表する温泉地で、歴史ある旅館が立ち並ぶ情緒豊かな温泉街です。\n\n美しい庭園や足湯スポットがあり、のんびりとした時間を過ごせます。",
  "manza": "万座温泉は標高1800mに位置する日本屈指の高所温泉地。硫黄泉の濃度が高く、乳白色の湯が特徴です。\n\n星空を眺めながらの露天風呂が人気です。",
  "zhao": "蔵王温泉は山形県を代表する温泉地で、スキーリゾートとしても有名です。\n\n硫黄泉の乳白色の湯が特徴で、冬には雪見風呂が楽しめます。",
  "senami": "瀬波温泉は新潟県の日本海沿いに位置し、夕日が美しい温泉地です。\n\n美肌効果が高いとされる湯とともに、海の幸を楽しめます。",
  "nasu": "那須温泉は栃木県那須高原に広がる温泉地で、自然と温泉が調和したリゾート地です。\n\n牧場や美術館などの観光スポットも充実しています。",
  "shiobara": "塩原温泉郷は栃木県の渓谷沿いに広がる温泉地で、多彩な泉質が楽しめます。\n\n紅葉や雪景色など、四季折々の自然美とともに温泉を満喫できます。",
  "yunishigawa": "湯西川温泉は栃木県の山間に位置し、平家の落人伝説が残る歴史ある温泉地です。\n\n囲炉裏料理や雪灯籠祭りなど、伝統的な雰囲気を楽しめます。",
  "matsunoyama": "松之山温泉は新潟県に位置し、日本三大薬湯の一つとして知られる温泉地です。\n\n美肌効果が高いとされる湯と、静かな山間の環境でリラックスできます。",
  "kannon": "観音温泉は静岡県伊豆半島に位置する温泉地で、飲泉も可能な健康志向の湯が特徴です。\n\n自然豊かな環境で、心身を癒すひとときを提供します。",
  "kaike": "皆生温泉は鳥取県の日本海沿いに位置し、海水浴と温泉が楽しめる温泉地です。\n\n美しい海の景色とともに、リゾート気分を満喫できます。",
  "tamagawa": "玉川温泉は秋田県に位置し、日本一の強酸性泉を誇る温泉地です。\n\n湯治場としても有名で、健康を目的とした滞在に最適です。",
  "takayu": "高湯温泉は福島県吾妻連峰の麓に位置する温泉地で、乳白色の硫黄泉が特徴です。\n\n静かな環境で、自然と温泉を楽しむことができます。",
  "higashiyama": "東山温泉は福島県会津若松市に位置する温泉地で、歴史ある宿が点在しています。\n\n会津の歴史とともに、温泉で癒しの時間を楽しめます。",
  "yumura": "湯村温泉は兵庫県但馬地方に位置する温泉地で、湯けむり漂う情緒ある街並みが特徴です。\n\n美肌効果が高い湯とともに、静かな時間を過ごせます。",
  "iya": "祖谷温泉は徳島県の日本三大秘境の一つに位置する温泉地です。\n\nケーブルカーで行く露天風呂が有名で、自然と一体化した癒しの時間を楽しめます。",
  "kawaguchiko": "河口湖温泉は山梨県の富士山を望む温泉地で、湖畔のリゾートとしても人気です。\n\n美しい景色とともに、温泉でリラックスできます。",
  "bandai-atami": "磐梯熱海温泉は福島県の磐梯山麓に広がる温泉地で、歴史ある宿が点在しています。\n\n静かな環境で、心身を癒すひとときを提供します。",
  "bessho": "別所温泉は長野県に位置し、信州最古の温泉地として知られています。\n\n歴史ある寺院や街並みとともに、温泉を楽しめます。",
  "tendo": "天童温泉は山形県に位置し、将棋の駒の生産地として有名な温泉地です。\n\n温泉街での散策や地元の料理を楽しむことができます。",
  "kamogawa": "鴨川温泉は千葉県の太平洋を望む温泉地で、海の幸と温泉が楽しめます。\n\n美しい海の景色とともに、リゾート気分を味わえます。",
  "nishiyama": "西山温泉は山梨県の南アルプスの山々に囲まれた秘湯です。\n\n静かな環境で、自然と温泉を満喫できます。",
  "sakunami": "作並温泉は宮城県仙台市郊外に位置する温泉地で、渓谷美と自然が楽しめます。\n\n静かな環境で、リラックスした時間を過ごせます。"
}

